Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/h__m__kongens_tale_ved_apningen_av_det_7__sameting.html.tmx
Source language: nob
Languages: smj

source: H. M. Kongens tale ved åpningen av det 7. Sameting
smj: Majestehta Gånågisá hålla giehttjit sámedikke rahpamin

source: H. M. Kong Harald Vs tale ved åpningen av det syvende Sameting 15. oktober 2013.
smj: Majestehta Gånågisá Haralda hålla giehttjit sámedikke rahpamin gålgådismáno 15. biejve 2013.

source: Jeg hilser Sametinget velkommen til ansvarsfull gjerning og ønsker at den må bli til gagn for det samiske folk og for vårt fedreland.
smj: Sávav Sámedikkev buorisboahtem åskåldis bargguj ja sávav sjaddá ávkken sáme álmmugij ja ájtteklánndaj.

source: Sametinget er en viktig bidragsyter i utformingen av vårt felles samfunn.
smj: Sámedigge le ájnas doarjjamákse hábbmimin mijá aktisasj sebrudagás.

source: Gjennom sitt arbeid har Sametinget bidratt til at samisk kultur, språk og samfunnsliv har fått en sterkere og tryggere posisjon.
smj: Bargo baktu le Sámedigge oassálasstám vaj sáme kultuvrra, giella ja sebrudakiellem le oadtjum nannusap ja tjårggidum dilev.

source: Sametinget har en svært viktig samfunnsrolle.
smj: Sámedikken le riek ájnas sebrudakdoajmma.

source: Det er en viktig dialogpartner når statlige myndigheter utformer sin samepolitikk.
smj: Le ájnas guládallamguojmme gå stáhta oajválattja hábmedi ietjas sámepolitihkav.

source: Gjennom prosedyrer for konsultasjoner har dialogen mellom Sametinget og myndighetene fått en strukturert form, og en rekke departementer har i dag jevnlig dialog med Sametinget.
smj: Rádádallamvuogij baktu le guládallam Sámedikke ja oajválattjaj gaskan oadtjum struktuvralasj hámev, ja moadda departementa uddni álu guládalli Sámedikkijn.

source: På denne måten jobber Sametinget og myndighetene sammen for å finne gode løsninger på fremtidige utfordringer.
smj: Navti barggi Sámedigge ja oajválattja aktisattjat gávnatjit buorre tjoavddusijt boahtteájge hásstalusájda.

source: Det er viktig for å sikre at den samiske stemmen høres, og for å sikre at myndighetene har et best mulig grunnlag for sine beslutninger.
smj: Dát la ájnas tjårggitjit vaj sáme jiedna gullu, ja tjårggitjit vaj oajválattjajn li buoremus vuodo mærrádusájda.

source: Slik er det også lokalt.
smj: Návti le aj bájkálattjat.

source: Forvaltningsområdet for samisk språk er i vekst.
smj: Sámegiela háldadimguovllo lassán.

source: Området er utvidet med nye kommuner, som Sametinget har inngått samarbeidsavtaler med.
smj: Guovllo le stuoredum ådå suohkanij, maj Sámedigge le aktisasjbarggosjiehtadusájt ásadam.

source: Samarbeidsavtalene spiller en viktig rolle for å sikre at lokale og regionale myndigheter legger til rette for sine samiske innbyggere.
smj: Aktisasjbarggosjiehtadusájn li aj ájnas doajmma tjårggitjit vaj bájkálasj ja guovlulasj oajválattja hiebadahtti ietjas sáme viesádijda.

source: Samfunnet endrer seg, også for urfolk.
smj: Sebrudahka rievddá, aj álggoálmmugijda.

source: I dag bor mange samer i byer og større tettsteder.
smj: Uddni moadda sáme årru stádajn ja stuoráp sajijn.

source: Både for den enkelte same og for samisk språk og kultur er det viktig at vi tar den utviklingen på alvor.
smj: Sihke ájnegis sábmáj ja sáme giellaj ja – kultuvrraj le ájnas dáv åvddånahttemav duodaj válldet.

source: God samiskopplæring i skolen er viktig – uansett om det er i Karasjok eller i Bergen.
smj: Buorre sámegielåhpadibme skåvlåjn le ájnas – vájku le Kárásjågån jali Biergunin.

source: Det er også viktig at det finnes møtesteder hvor den samiske befolkningen kan utøve sitt språk og sin kultur.
smj: Ájnas le aj æjvvalimsajij gånnå sáme álmmuk máhttá adnet gielajnis ja kultuvrajnis.

source: I Tromsø har man fått til en samarbeidsavtale mellom Sametinget og Tromsø kommune som legger til rette for gode rammebetingelser for den samiske befolkningen i Tromsø.
smj: Råmsån li oadtjum aktisasjbarggosjiehtadusáv Sámedikke ja Råmså suohkana gaskan mij hiebadahttá buorre ålgoldisævtojt sáme álmmugij Råmsån.

source: Jeg vet at Sametinget også er i dialog med andre bykommuner for mulige samarbeidsavtaler.
smj: Mån diedáv Sámedigge aj guládallá ietjá stádasuohkanij máhttelis aktisasjbarggosjiehtadusáj birra.

source: Kunnskap øker bevissthet og forståelse.
smj: Máhtudahka laset diedulasjvuodav ja dádjadusáv.

source: Mange myter om samene lever fortsatt, og blir brukt i opphetete debatter om samiske rettigheter.
smj: Gávnnuji vilá moadda jahto sámij birra, ja åvdeduvvi rabjas ságastallamijn sámij riektáj birra.

source: Når den samiske stemmen er til stede i samfunnsdebatten, motvirker det mytedannelsen, øker den allmenne kunnskapen om samiske forhold og legger til rette for god dialog.
smj: Gå sáme jiedna gullu sebrudakságastallamin, de dát vuostelt jahtodahkamav, laset gájkkásasj diedov sámij dile birra ja hiebadahttá buorre guládallamij.

source: Sametinget, partier som stiller til valg på Sametinget og organisasjoner, har bidratt til at den samiske stemmen i sterkere grad blir hørt i det offentlige ordskiftet.
smj: Sámedigge, belludagá Sámedikkeválgan ja organisasjåvnå, li oassálasstám vaj sáme jiedna nannusappot gullu almulasj ságastallamin.

source: Det er også viktig å berømme samiske kunstnere og kulturutøvere for det viktige arbeidet de gjør for å styrke samisk identitet.
smj: Ájnas le aj rámmpot sáme dájddárijt ja kulturåvdåstiddjijt dan bargo diehti majt dahki nannitjit sáme identitehtav.

source: De er med på å gjøre oss alle kjent med, og stolt av, denne delen av kulturen vår.
smj: Sij oassálassti vaj gájka oahpásmuvvap, ja mihá sjaddap, dán åsijn mijá kultuvras.

source: Samisk film, musikk og andre uttrykksformer er viktige bidrag til å øke bevisstheten og forståelsen for samisk kultur.
smj: Sáme filma, musihkka ja ietjá åvddånbuktemvuoge li ájnas dåjma lasedittjat diedulasjvuodav ja dádjadusáv sáme kultuvras.

source: Språkene er også en viktig del av vår felles kulturarv.
smj: Giela li aj ájnas oase mijá aktisasj kulturárbes.

source: Og de samiske språkene er viktige kulturbærere.
smj: Ja sámegiela li ájnas kultuvrraguodde.

source: Mange samer bærer fortsatt byrden av at de ikke har fått lære sitt morsmål i barndommen.
smj: Moadda sáme vilá noadev guoddi gå ælla iednegielas oahppam mánnávuodan.

source: Derfor det viktig å legge til rette for at de som vil lære språket, får anledning til det.
smj: Dan diehti le ájnas hiebadahttet vaj da gudi sihti gielav oahppat, oadtju dav máhttelisvuodav.

source: Det er gledelig at den samiske språkundersøkelsen fra 2012 viser at innsatsen for revitalisering nytter.
smj: Ávvudahtte le gå sáme giellaguoradallam jages 2012 vuoset barggo ælládimijn le ávkken.

source: Myndighetene legger vekt på at vitaliseringen av de samiske språkene skal få gode rammevilkår.
smj: Oajválattja dættodi ælládibme sámegielajs galggá vatteduvvat buorre dilijt.

source: Det gjøres blant annet gjennom oppfølgingen av tiltakene i Handlingsplan for samiske språk.
smj: Dát dagáduvvá duola dagu gåtsedimijn dåjmajs sámegielaj doajmmaplánan.

source: Men man oppnår ikke vitalisering med vedtak alene.
smj: Valla ælládibme ij dåssju mærrádusáj baktu boade.

source: Mange ildsjeler har lagt ned livslang innsats for å styrke de samiske språkene – og deres bidrag er uvurderlige.
smj: Moadda rahtjalis ulmutja li iellemájgev barggam nannitjit sámegielajt – ja sijá rahtjamusájt ep nagá merustit.

source: Når stadig flere unge bruker sørsamisk og lulesamisk, gir det håp for fremtiden også for disse språkene.
smj: Gå ienep nuora adni oarjjelsámegielav ja julevsámegielav, de vaddá dårvov boahtteájggáj aj dájda gielajda.

source: Samarbeid med de andre nordiske landene og Russland er viktig for å sikre en trygg fremtid for kommende generasjoner samer.
smj: Aktisasjbarggo daj ietjá nuorttarijkaj ja Ruossjajn le ájnas oaggitjit jasska boahtteájgev boahtte sáme buolvajda.

source: Gjennom det etablerte samarbeidet mellom sameministrene og sametingspresidentene i Norge, Sverige og Finland har vi vunnet positive erfaringer.
smj: Dan ásadum aktisasjbargo baktu sameminisstarij ja sámedikkepresidentaj gaskan Vuonarijkan, Svierigin ja Suoman lip oadtjum vuogas åtsådallamijt.

source: Sametinget bidrar til å sette urfolksspørsmål på dagsorden gjennom Arktisk råd og Barentssamarbeidet.
smj: Sámedigge oassálasstá álggoálmmukgatjálvisájt ássjen dahkat Arktalasj ráde ja Barentsaktisasjbargo baktu.

source: Også internasjonalt legger Sametinget ned betydelig innsats for å styrke urfolks rettigheter.
smj: Aj rijkajgasskasattjat tjadát Sámedigge ájnas bargov nannitjit álggoálmmugij riektájt.

source: Sametingets arbeid de neste fire årene imøteses med store forventninger.
smj: Sámedikke barggo boahtte niellja jage duostoduvvá stuorra vuorddemusáj.

source: Dere har mange viktige oppgaver foran dere.
smj: Diján li moadda ájnas dahkamusá åvdålin.

source: Jeg har tillit til at Sametinget vil løse deres oppgaver til beste for det samiske folk.
smj: Mån åskeldav Sámedigge sjaddá tjoavddet dahkamusájt ávkken sáme álmmugij.

source: Jeg ber Gud velsigne Sametingets arbeid og erklærer herved det 7. Sametinget for åpnet.
smj: Buorissjivnnjádus Jubmel Sámedikke bargov ja dajna sárnov giehttjit Sámedikkev rabádum.
